[
  {
    "titulo": "Dom Casmurro",
    "autor": "Machado de Assis",
    "sinopse": "Dom Casmurro conta a história de Bento Santiago (Bentinho), apelidado de Dom Casmurro por ser calado e introvertido. Na adolescência, apaixona-se por Capítu, abandonando o seminário e, com ele, os desígnios traçados por sua mãe, Dona Glória, para que se tornasse padre. Casam-se e tudo corre bem, até o amor se tornar ciúme e desconfiança. É esta a grande questão que magistralmente Dom Casmurro expõe ao longo de 148 capítulos: a dúvida que paira ao longo de toda a obra sobre a possibilidade de traição de Capítu, agravada pela extraordinária semelhança do filho de ambos, Ezequiel, com o grande amigo de Bentinho, Escobar.",
    "tema": "Romance psicológico",
    "caracteristica": "romance",
    "disponivel": true
  },
  {
    "titulo": "1984",
    "autor": "George Orwell",
    "sinopse": "1984 é um famoso romance inglês escrito pelo autor modernista George Orwell. Publicado pela primeira vez em 1949, ele conta a história de Winston Smith, um cidadão inserido em um contexto de repressão. Ele vive na Inglaterra de 1984, chamada de Oceânia. Nesse regime totalitarista, todos são vigiados pelo Grande Irmão.",
    "tema": "Distopia",
    "caracteristica": "ficção",
    "disponivel": false
  },
  {
    "titulo": "A teoria de Tudo",
    "autor": "Jane Hawking",
    "sinopse": "Baseado na história de Stephen Hawking...",
    "tema": "Biografia / Drama",
    "caracteristica": "biografia",
    "disponivel": true
  },
  {
    "titulo": "Bird Box",
    "autor": "Josh Malerman",
    "sinopse": "Após quatro anos trancados, Malorie e as crianças fogem...",
    "tema": "Suspense / Terror",
    "caracteristica": "terror",
    "disponivel": true
  },
  {
    "titulo": "Extraordinário",
    "autor": "R. J. Palacio",
    "sinopse": "A história de Auggie Pullman, um menino com uma severa deformidade facial...",
    "tema": "Drama / Infantojuvenil",
    "caracteristica": "drama",
    "disponivel": true
  },
  {
    "titulo": "Jogador N°1",
    "autor": "Ernest Cline",
    "sinopse": "Wade Watts é mais um dos que escapa da desanimadora realidade...",
    "tema": "Ficção científica / Aventura",
    "caracteristica": "ficção",
    "disponivel": true
  },
  {
    "titulo": "Crepúsculo",
    "autor": "Stephenie Meyer",
    "sinopse": "A estudante Bella Swan conhece Edward Cullen...",
    "tema": "Romance / Fantasia",
    "caracteristica": "romance",
    "disponivel": true
  }
]
